[
  "drawio-obsidian",
  "obsidian-math-plus",
  "obsidian-audio-notes",
  "table-editor-obsidian",
  "omnisearch",
  "obsidian-annotator",
  "quick-latex",
  "obsidian-latex-suite",
  "automatic-table-of-contents",
  "smart-connections"
]